{
    "titre":"CADOCUIR",
    "sous-titre":"Maroquinerie - Bagagerie",
    "informations": "Informations",
    "map": "Carte",
    "horaires": "horaires",
    "horaires-exception":"Les horaires peuvent varier en fonction des jours fériés et des évènements. Renseignez-vous auprès de votre magasin pour plus d'informations.",
    "ferme": "Fermé",
    "lundi": "Lundi",
    "mardi": "Mardi",
    "mercredi": "Mercredi",
    "jeudi": "Jeudi",
    "vendredi": "Vendredi",
    "samedi": "Samedi",
    "dimanche": "Dimanche",
    "informations-title": "Plus d'informations",
    "title":"Maroquinerie Bagagerie Albertville, CADOCUIR",
    "informations-desc-1": "Bienvenue chez Cadocuir, la référence en matière de maroquinerie et bagagerie à Albertville !",
    "informations-desc-2": "Entreprise familiale depuis 1964, située au 67 rue de la République, notre boutique offre une sélection des marques incontournables de la maroquinerie française, ainsi qu'un service personnalisé en matière de conseil et d’assistance.",
    "informations-desc-3": "Chez Cadocuir, nous croyons en l'importance d'offrir à nos clients une expérience de shopping unique, où l’authenticité et le service se rencontrent pour créer une atmosphère exclusive. Notre équipe de passionnés de la maroquinerie est dévouée à vous guider dans votre quête du sac parfait, de la valise idéale ou des accessoires complémentaires.",
    "informations-desc-4": "Nous sommes fiers de présenter un panel exceptionnel de marques renommées. Venez découvrir l'originalité et la tradition de LANCEL ainsi que l'élégance intemporelle de Longchamp, l'audace sportive de Lacoste, le style contemporain de Guess la précision de design de Porsche, et la sophistication raffinée de Lancaster. Nous proposons également de nouvelles marques comme : HUGO BOSS, Soruka ainsi qu'Etrier",
    "informations-desc-5": "Vous trouverez également des pièces de qualité supérieure en bagagerie avec les marques : Lipault, Samsonite, Jump, Eastpak, mais aussi bien d’autres telles que : Fuchsia, Biba, Les Ateliers Fourès, Serge Blanco, Gérard Hénon, les porte-cartes :Secrid et Ogon Designs, Les Bretelles de Léon, les parapluies Guy de Jean, Chantal Thomass, Jean-Paul Gaultier et Isotoner, les Gants Poujade, Glove story et Isotoner, l’accroche sac : Miss Kha et notre proposition de cartables et sac à dos : Cabaïa, Tann’s et Eastpak.",
    "meta-description":"CADOCUIR, votre magasin de maroquinerie et bagagerie à Albertville.",
    "meta-author":"CADOCUIR",
    "meta-keywords":"CADOCUIR, Maroquinerie, Bagagerie, Albertville, Longchamp, Lacoste, Guess, Lancaster, Samsonite, Eastpak, Nat et Nin, Sabrina, Fuchsia, Biba, Kipling, Les Ateliers Fourès, Jump, Dakine, Herschel, Serge Blanco, Gérard Hénon, Isotoner, Miss-Kha, Ogon Designs, Alaskan Maker, Les Bretelles de Léon, Guy de Jean, Chantal Thomass, Jean-Paul Gaultier"
}